/* Localized versions of Info.plist keys */

CFBundleName = "CGGLCompositeExample";
CFBundleShortVersionString = "CGGLCompositeExample version 1.0";
CFBundleGetInfoString = "CGGLCompositeExample version 1.0, Copyright 2002-2003 Apple Computer Inc.";
NSHumanReadableCopyright = "Copyright 2002-2003 Apple Computer Inc.";
